[
  "periodic-notes",
  "obsidian-git",
  "share-note",
  "insert-unsplash-image",
  "obsidian-excalidraw-plugin",
  "table-checkboxes",
  "obsidian-plantuml",
  "note-refactor-obsidian",
  "emoji-shortcodes",
  "omnisearch",
  "obsidian-kanban",
  "obsidian-languagetool-plugin"
]